{
  "lang": "मराठी",
  "nav": {
    "name": "राजू कारेमोरे",
    "home": "मुख्यपृष्ठ",
    "about": "बद्दल",
    "biography": "चरित्र",
    "vision": "दृष्टी",
    "political journey": "राजकीय प्रवास",
    "government schemes": "सरकारी योजना",
    "development works": "विकास कामे",
    "public services": "सार्वजनिक सेवा",
    "sports": "क्रीडा",
    "agriculture": "कृषी",
    "education": "शिक्षण",
    "employment": "रोजगार",
    "healthcare": "आरोग्य सेवा",
    "media coverage": "मीडिया कव्हरेज",
    "news": "बातम्या",
    "assets": "मीडिया फाइल्स",
    "gallery": "गॅलरी",
    "contact": "संपर्क",
    "marathi": "मराठी",
    "english": "इंग्रजी",
    "development": "पायाभूत सुविधांचा विकास",
    "campaign": "मोहिमा आणि कार्यक्रम"
  },
  "home": {
    "line1": "सर्वोत्तम उमेदवारासाठी मतदान करा आणि शांती शोधा",
    "line2": "हक्काच्या लढ्डात उभा राहा आणि समाजासाठी पुढील भविष्यातील नेते बना.",
    "dummy": "हॅलो, हे खरच फॉलो करणे खूप वेदनादायक आहे. तो त्याच्यावर टिकून राहिल्याबद्दल दोष देतो, त्याच्या सुख-दुःखात तो ज्या मार्गाने पडतो तेथून शरीर सैल होते, आपण त्याच्यावर वासनेचा आरोप करतो, ते फायद्याचे आहेत हे त्यांना माहीत नाही!",
    "dummy2": "लोरेम इप्सम फक्त छायाचित्र आणि टायपसेटिंग उद्योगातील खोटं मजकूर आहे.",
    "about": "आमच्याबद्दल",
    "1": "माझे स्टँड",
    "news": "ताज्या मोहिम बातम्या",
    "c": "मोहिम आणि कार्यक्रमे",
    "3": "आमदार राजूभाऊ माणिकरावजी कारेमोरे यांनी पालोरा येथे महाआरोग्य शिबिराचे आयोजन केले होते.",
    "v": "विवरण पहा",
    "get": "सहभागी व्हा",
    "member": "सदस्य बना",
    "name": "नाव",
    "email": "ईमेल",
    "register": "नोंदणी करा",
    "cg": "मोहिम गॅलरी",
    "line100": "राजू कारेमोरे एक दृढ राजकीय नेते आहेत ज्यांनी सतत विकासाच्या वाटेवर विश्वसनीय शासन आणि नवीन धोरणे द्वारे समुदायांना सशक्त करण्यासाठी प्रतिबद्ध आहेत.",
    "about-head": "दृष्टीप्रतिकांतून वास्तवात: राजू कारेमोरे यांची प्रेरणादायक कथा",
    "stand": {
      "1": "नवीनता",
      "2": "सततता",
      "3": "नेतृत्व",
      "4": "उत्कृष्टता",
      "5": "प्रेरणा",
      "6": "समुदाय प्रभाव"
    },
    "public services": "सार्वजनिक सेवा",
    "public text": "राजू कारेमोरे यांनी अत्यावश्यक पायाभूत सुविधा निर्माण करण्यावर, आरोग्यसेवा प्रवेश सुधारण्यावर आणि सेवा नसलेल्या समुदायांमध्ये शैक्षणिक संधी वाढवण्यावर लक्ष केंद्रित करून परिवर्तनकारी सार्वजनिक सेवांचे नेतृत्व केले आहे. त्यांच्या पुढाकाराने जीवनाचा दर्जा लक्षणीयरीत्या उंचावला आहे, आर्थिक वाढ आणि सामाजिक प्रगती झाली आहे.",
    "services": {
      "1": {
        "title": "पायाभूत सुविधांचा विकास",
        "text": "राजू कारेमोरे यांच्या नेतृत्वाखाली पायाभूत सुविधांच्या विकासामध्ये ग्रामीण आणि शहरी भागात संपर्क सुधारण्यासाठी नवीन रस्ते आणि पूल बांधणे समाविष्ट आहे. याव्यतिरिक्त, त्यांनी सार्वजनिक वाहतूक व्यवस्थेच्या आधुनिकीकरणावर देखरेख केली आहे, ज्यामुळे प्रवास अधिक कार्यक्षम आणि सर्व नागरिकांसाठी प्रवेशयोग्य बनला आहे."
      },
      "2": {
        "title": "शिक्षण",
        "text": "राजू कारेमोरे नवीन शाळा आणि महाविद्यालये बांधून आणि विद्यार्थ्यांना शिष्यवृत्ती आणि मोफत शैक्षणिक सोबती देऊन दर्जेदार शिक्षणाचा प्रवेश वाढवण्यावर लक्ष केंद्रित करू शकतात."
      },
      "3": {
        "title": "आरोग्य",
        "text": "राजू कारेमोरे यांनी नवीन रुग्णालये आणि दवाखाने स्थापन करून, वैद्यकीय सुविधांमध्ये सुधारणा करून आणि सेवा नसलेल्या समुदायांना मोफत आरोग्य तपासणी आणि उपचार देऊन आरोग्य सेवा सुधारण्याचे काम केले आहे."
      }
    }
  },
  "footer": {
    "text": "राजू कारेमोरे हे महाराष्ट्रातील भंडारा जिल्ह्यातील राजकारणी आहेत. ते भंडारा विधानसभा मतदारसंघातून महाराष्ट्र विधानसभेचे विद्यमान सदस्य आहेत.",
    "explore": "अन्वेषण",
    "services": "सेवा",
    "contact us": "आमच्याशी संपर्क साधा",
    "location": "स्थान",
    "address": "सहकार नगर, बँक कॉलनी, किसान चौक, भंडारा, महाराष्ट्र ४४१९०४",
    "mail us": "आम्हाला मेल करा",
    "email": "rajukaremore@gmail.com",
    "socials": "सामाजिक माध्यमे"
  },
  "about": {
    "1990": {
      "1": "सुरुवातीची सुरुवात: राजकीय आकांक्षांचा पाया",
      "2": "राजू कारेमोरे यांच्या राजकीय आकांक्षांचा पाया त्यांच्या सुरुवातीच्या काळात घातला गेला, जिथे त्यांनी प्रथम तळागाळातील समस्या आणि समाजाच्या गरजा हाताळल्या. स्थानिक सक्रियता आणि वकिलीमध्ये त्याच्या सुरुवातीच्या सहभागामुळे सार्वजनिक सेवेची आवड निर्माण झाली आणि बदलासाठी त्याच्या दृष्टीला आकार दिला. या सुरुवातीच्या अनुभवांनी त्यांच्या भविष्यातील राजकीय प्रयत्नांना आणि नेतृत्वाप्रती बांधिलकीसाठी एक भक्कम आधार दिला."
    },
    "2000": {
      "1": "निश्चित क्षण: महत्त्वपूर्ण मोहिमा आणि निवडणुका",
      "2": "निश्चित क्षण: महत्त्वाच्या मोहिमा आणि निवडणुका राजू कारेमोरे यांच्या राजकीय वाटचालीला आकार देणाऱ्या महत्त्वाच्या मोहिमा आणि निवडणूक लढायांवर प्रकाश टाकतात. प्रत्येक मोहिमेने केवळ त्याच्या धोरणात्मक कौशल्याचीच चाचणी केली नाही तर त्याने जिंकलेल्या मुद्द्यांसाठी त्याची वचनबद्धता देखील अधोरेखित केली. राजकीय क्षेत्रात त्यांची प्रतिष्ठा आणि प्रभाव प्रस्थापित करण्यासाठी हे क्षण महत्त्वाचे होते."
    },
    "2010": {
      "1": "नेतृत्व आणि दृष्टी: धोरण आणि सुधारणांना आकार देणे",
      "2": "एक नेता म्हणून त्यांच्या भूमिकेत, राजू कारेमोरे यांनी धोरण तयार करण्यात आणि अर्थपूर्ण सुधारणा घडवून आणण्यात महत्त्वपूर्ण भूमिका बजावली आहे. शासनाकडे त्यांचा दूरदर्शी दृष्टीकोन प्रमुख सामाजिक समस्यांना संबोधित करणाऱ्या नाविन्यपूर्ण धोरणांच्या विकासास कारणीभूत ठरला आहे. प्रगतीशील बदलावर लक्ष केंद्रित करून, राजू यांनी धोरणाच्या दिशेने लक्षणीय प्रभाव पाडला आहे आणि प्रभावी नेतृत्वासाठी एक नवीन मानक स्थापित केले आहे."
    },
    "2024": {
      "1": "भविष्यासाठी दृष्टी",
      "2": "राजू कारेमोरे यांची भविष्यासाठीची दृष्टी नवनिर्मितीला चालना देण्यावर आणि जागतिक आव्हानांना तोंड देणारे शाश्वत उपाय तयार करण्यावर केंद्रित आहे. सकारात्मक बदल घडवून आणून आणि अग्रेषित-विचार करणाऱ्या उपक्रमांद्वारे समुदायांना सशक्त बनवून त्यांच्या भूतकाळातील यशांवर उभारण्याचे त्यांचे ध्येय आहे. नवीन तंत्रज्ञान आणि सर्वसमावेशक धोरणे आत्मसात करून, राजू पुढील पिढ्यांसाठी एक चांगले, अधिक न्याय्य जग घडवणाऱ्या प्रयत्नांचे नेतृत्व करण्याची आकांक्षा बाळगतो."
    }
  },
  "agriculture": {
    "1": "कृषी सेवा",
    "2": "राजू कारेमोरे यांची कृषी सेवा पीक व्यवस्थापन आणि शाश्वत शेती पद्धतींविषयी तज्ञ मार्गदर्शन प्रदान करते, ज्यामुळे शेतकऱ्यांना पर्यावरणाचे रक्षण करताना त्यांचे जास्तीत जास्त उत्पादन घेण्यास मदत होते. ही सेवा प्रगत सिंचन सोल्यूशन्समध्ये देखील माहिर आहे, इष्टतम पिकाच्या वाढीसाठी कार्यक्षम पाण्याचा वापर सुनिश्चित करते.",
    "3": {
      "1": {
        "title": "सर्वसमावेशक पीक सल्ला",
        "text": "राजू कारेमोरे यांची कृषी सेवा शेतकऱ्यांच्या विशिष्ट गरजांनुसार तज्ञ पीक सल्ला देते. स्थानिक मातीचे प्रकार, हवामानाची परिस्थिती आणि पिकांच्या प्रकारांची सखोल माहिती घेऊन, सेवा उत्पादन अनुकूल करण्यासाठी वैयक्तिकृत सल्ला देते. राजू शेतकऱ्यांना सर्वात योग्य पिके निवडण्यात, मातीचे आरोग्य समजून घेण्यासाठी आणि प्रभावी फर्टिलायझेशन धोरणे अंमलात आणण्यासाठी मदत करतो. नियमित फील्ड भेटी हे सुनिश्चित करतात की शेतकऱ्यांना सतत पाठिंबा मिळतो आणि बदलत्या परिस्थितीशी जुळवून घेता येते, त्यांना शाश्वत आणि फायदेशीर शेती पद्धती साध्य करण्यात मदत होते."
      },
      "2": {
        "title": "प्रगत सिंचन उपाय",
        "text": "यशस्वी शेतीसाठी पाणी व्यवस्थापन महत्त्वाचे आहे आणि राजू कारेमोरे यांची सेवा प्रगत सिंचन उपायांमध्ये माहिर आहे. कार्यक्षम सिंचन प्रणाली तयार करण्यापासून ते जलसंधारण तंत्रांबद्दल सल्ला देण्यापर्यंत, राजू हे सुनिश्चित करतात की शेतकरी उपलब्ध जलस्रोतांचा सर्वोत्तम वापर करतात. सेवेमध्ये ठिबक आणि स्प्रिंकलर प्रणालीची स्थापना आणि देखभाल समाविष्ट आहे, ज्यामुळे पाण्याचा अपव्यय कमी होतो आणि पिकांची वाढ वाढते. कार्यक्षम पाण्याच्या वापरास प्रोत्साहन देऊन, ही सेवा शेतकऱ्यांना खर्च कमी करण्यास आणि पीक लवचिकता सुधारण्यास मदत करते, विशेषतः दुष्काळी भागात."
      },
      "3": {
        "title": "शाश्वत शेती पद्धती",
        "text": "शाश्वतता हे राजू कारेमोरे यांच्या कृषी सेवेच्या केंद्रस्थानी आहे, जे पर्यावरणास अनुकूल शेती पद्धतींना प्रोत्साहन देते. राजू शेतकऱ्यांना सेंद्रिय शेती पद्धती, एकात्मिक कीड व्यवस्थापन आणि जमिनीची सुपीकता टिकवून ठेवणाऱ्या पीक रोटेशन तंत्रांबद्दल शिक्षित करतात. ही सेवा नैसर्गिक खते आणि कीटकनाशकांच्या वापरास प्रोत्साहन देते, ज्यामुळे हानिकारक रसायनांवर अवलंबून राहणे कमी होते. शाश्वत पद्धतींना चालना देऊन, राजूची सेवा शेतकऱ्यांना पर्यावरणाचे संरक्षण करताना दीर्घकालीन उत्पादकता टिकवून ठेवण्यास मदत करते, भविष्यातील पिढ्यांसाठी शेती व्यवहार्य राहते याची खात्री करते."
      }
    }
  },
  "education": {
    "1": "शिक्षण सेवा",
    "2": "राजू कारेमोरे नवीन शाळा आणि महाविद्यालये बांधून आणि विद्यार्थ्यांना शिष्यवृत्ती आणि मोफत शैक्षणिक साहित्य देऊन दर्जेदार शिक्षणाचा प्रवेश वाढवण्यावर लक्ष केंद्रित करू शकतात. आपल्या मतदारसंघातील एकूण शिक्षणाचा दर्जा उंचावण्यासाठी ते शिक्षक प्रशिक्षण आणि डिजिटल शिक्षणाच्या प्रचारालाही प्राधान्य देऊ शकतात.",
    "3": {
      "1": {
        "title": "नवीन शाळा आणि महाविद्यालयांची स्थापना",
        "text": "नवीन शाळा आणि महाविद्यालयांची स्थापना ही आपल्या समाजाच्या भविष्यातील महत्त्वपूर्ण गुंतवणूक आहे. या शैक्षणिक संस्था विद्यार्थ्यांना शिक्षणाच्या वाढीव संधी उपलब्ध करून देतील, शैक्षणिक वाढ आणि कौशल्य विकासाला चालना देतील. आधुनिक सुविधा आणि समर्पित प्राध्यापकांसह, नवीन शाळा आणि महाविद्यालये या प्रदेशातील शैक्षणिक दर्जा उंचावण्याचे उद्दिष्ट ठेवतात. या उपक्रमाचा केवळ विद्यार्थ्यांनाच फायदा होणार नाही तर परिसराच्या सर्वांगीण सामाजिक-आर्थिक विकासालाही हातभार लागेल. हे सर्वांसाठी प्रवेशयोग्य, दर्जेदार शिक्षण सुनिश्चित करण्यासाठी दृढ वचनबद्धतेचे प्रतिबिंबित करते."
      },
      "2": {
        "title": "विद्यमान शाळांमध्ये पायाभूत सुविधांमध्ये सुधारणा",
        "text": "सध्याच्या शाळांच्या पायाभूत सुविधांमध्ये सुधारणा करणे हे प्रमुख प्राधान्य आहे, राजू कारेमोरे पुरेशा वर्गखोल्या, प्रयोगशाळा, ग्रंथालये आणि क्रीडा सुविधा उपलब्ध करून देण्यासाठी प्रयत्नशील आहेत. विद्यार्थ्यांचा शिकण्याचा अनुभव वाढविण्यासाठी शाळांना आधुनिक तंत्रज्ञानाने सुसज्ज करण्यावर भर दिला जाऊ शकतो, जसे की स्मार्ट क्लासरूम आणि संगणक प्रयोगशाळा. या सुधारणांचा उद्देश शैक्षणिक उत्कृष्टतेला चालना देऊन शिक्षणासाठी अधिक अनुकूल वातावरण निर्माण करणे आहे. पायाभूत सुविधांवर लक्ष केंद्रित करून, हा उपक्रम दरी भरून काढण्याचा प्रयत्न करतो आणि प्रत्येक विद्यार्थ्याला दर्जेदार शैक्षणिक संसाधने मिळतील याची खात्री करतो. ही वचनबद्धता संपूर्ण प्रदेशातील शैक्षणिक दर्जा उंचावण्याच्या व्यापक दृष्टीकोनाचे प्रतिबिंबित करते."
      },
      "3": {
        "title": "मोफत शैक्षणिक साहित्य",
        "text": "प्रत्येक विद्यार्थ्याला यशस्वी होण्यासाठी आवश्यक असलेली संसाधने आहेत याची खात्री करण्यासाठी मोफत शैक्षणिक साहित्याचे वितरण हे एक महत्त्वाचे पाऊल आहे. पाठ्यपुस्तके, नोटबुक आणि इतर आवश्यक साहित्य विनाशुल्क उपलब्ध करून देऊन, हा उपक्रम शिक्षणातील आर्थिक अडथळे दूर करण्यास मदत करतो. हे सर्व पार्श्वभूमीतील विद्यार्थ्यांना त्यांच्या अभ्यासावर लक्ष केंद्रित करण्यास आणि त्यांची शैक्षणिक उद्दिष्टे साध्य करण्यास सक्षम करते. हा कार्यक्रम शिकण्याच्या समान संधींना प्रोत्साहन देतो, अधिक समावेशक आणि आश्वासक शैक्षणिक वातावरणाला प्रोत्साहन देतो. शेवटी, आपल्या तरुणांच्या आणि समाजाच्या भविष्यासाठी ही एक महत्त्वपूर्ण गुंतवणूक आहे."
      }
    }
  },
  "development": {
    "1": "पायाभूत सुविधांचा विकास",
    "2": "नवोन्मेष हा राजू कारेमोरेच्या दृष्टीकोनाचा केंद्रबिंदू आहे, जो त्याला अज्ञात प्रदेशांचा शोध घेण्यास आणि अत्याधुनिक उपाय विकसित करण्यास प्रवृत्त करतो. चौकटीच्या बाहेर विचार करण्याच्या त्याच्या क्षमतेमुळे जागतिक स्तरावर प्रतिध्वनित होणाऱ्या परिवर्तनवादी कल्पनांची निर्मिती झाली. नवोन्मेषासाठी राजूची वचनबद्धता हे सुनिश्चित करते की तो सतत नवीन दृष्टीकोन आणि प्रभावी बदल घडवून आणत त्याच्या उद्योगात आघाडीवर राहील.",
    "3": {
      "1": {
        "title":"रस्ते आणि महामार्ग विस्तार",
        "text": "कनेक्टिव्हिटी सुधारण्यासाठी आणि आर्थिक विकासाला चालना देण्यासाठी रस्ते आणि महामार्गांचा विस्तार आणि देखभाल महत्त्वपूर्ण आहे. नवीन महामार्ग बांधणे, सध्याच्या रस्त्यांचे रुंदीकरण आणि वाहतूक कोंडी कमी करण्यासाठी बायपासचा विकास या प्रकल्पांमध्ये समावेश असू शकतो. सुधारित रस्ते प्रवासाचा वेळ कमी करतात, वाहतूक खर्च कमी करतात आणि बाजारपेठ, शिक्षण आणि आरोग्य सुविधांमध्ये प्रवेश सुधारतात. दुर्गम प्रदेश शहरी केंद्रांशी चांगल्या प्रकारे जोडलेले आहेत याची खात्री करून ग्रामीण भागांवर विशेष लक्ष दिले जाऊ शकते. याव्यतिरिक्त, दर्जेदार रस्ते पायाभूत सुविधा सुरक्षितता वाढवते आणि अपघात कमी करते, एकूण सार्वजनिक कल्याणासाठी योगदान देते."
      },
      "2": {
        "title": "सार्वजनिक वाहतूक व्यवस्था",
        "text": "वाहतूक कोंडी कमी करणे, कार्बन उत्सर्जन कमी करणे आणि परवडणारे मोबिलिटी पर्याय उपलब्ध करून देणे यासाठी कार्यक्षम आणि सुलभ सार्वजनिक वाहतूक प्रणालींचा विकास महत्त्वाचा आहे. प्रकल्पांमध्ये बस नेटवर्कचा विस्तार, मेट्रो किंवा लाईट रेल सिस्टिमचे बांधकाम आणि एकात्मिक वाहतूक केंद्रांचा विकास समाविष्ट असू शकतो. सार्वजनिक वाहतूक उपक्रमांचा केवळ प्रवाशांनाच फायदा होत नाही तर नोकऱ्या, शिक्षण आणि सेवांमध्ये प्रवेश सुधारून शहरांच्या आर्थिक चैतन्यतही योगदान होते. इलेक्ट्रिक बस आणि सायकली यासारख्या स्वच्छ आणि हरित वाहतूक पर्यायांवर भर दिल्याने शहरी वाहतूक व्यवस्थेची शाश्वतता आणखी वाढू शकते."
      },
      "3": {
        "title": "पाणी आणि स्वच्छता पायाभूत सुविधा",
        "text": "सार्वजनिक आरोग्य आणि पर्यावरणीय स्थिरतेसाठी स्वच्छ पाणी आणि योग्य स्वच्छता सुनिश्चित करणे हे मूलभूत आहे. या भागातील पायाभूत सुविधांच्या विकासामध्ये शहरी आणि ग्रामीण लोकसंख्येला सुरक्षित पिण्याच्या पाण्याचा पुरवठा करण्यासाठी जलशुद्धीकरण केंद्र, जलाशय आणि पाइपलाइनचे बांधकाम समाविष्ट असू शकते. स्वच्छता प्रकल्पांमध्ये सांडपाणी व्यवस्था, कचरा व्यवस्थापन सुविधा आणि सार्वजनिक शौचालये यांचा समावेश असू शकतो, विशेषत: कमी सुविधा नसलेल्या भागात. या उपक्रमांमुळे केवळ जलजन्य आजारांना प्रतिबंध होत नाही तर समाजातील स्वच्छता, सन्मान आणि सर्वांगीण कल्याण यांना आधार देणाऱ्या अत्यावश्यक सेवा पुरवून जीवनाचा दर्जा सुधारतो."
      }
    }
  },
  "healthcare": {
    "1": "आरोग्य सेवा",
    "2": "आरोग्य सेवा राजू कारेमोरे यांनी अत्याधुनिक रुग्णालये आणि आरोग्य चिकित्सालयांच्या स्थापनेचे नेतृत्व केले आहे, सर्वांसाठी सुलभ आणि परवडणारी आरोग्य सेवा सुनिश्चित केली आहे. त्यांच्या पुढाकारांमध्ये नियमित आरोग्य शिबिरे आयोजित करणे आणि वंचित समुदायांसाठी आरोग्य विमा योजना सुरू करणे समाविष्ट आहे.",
    "3": {
      "1": {
        "title": "प्राथमिक आरोग्य केंद्रांची स्थापना",
        "text": "राजू कारेमोरे यांनी ग्रामीण आणि सेवा कमी असलेल्या भागात असंख्य प्राथमिक आरोग्य सेवा केंद्रांच्या स्थापनेचे नेतृत्व केले आहे. ही केंद्रे सल्लामसलत, मूलभूत उपचार आणि प्रथमोपचार यासह आवश्यक वैद्यकीय सेवा पुरवतात. शहरी रुग्णालयांमध्ये लांब पल्ल्याच्या प्रवासाची गरज कमी करून आरोग्यसेवा लोकांच्या जवळ आणण्याचा या उपक्रमाचा उद्देश आहे. सुलभतेवर लक्ष केंद्रित करून, ही केंद्रे माता आणि बाल आरोग्य सेवा, लसीकरण आणि आरोग्य शिक्षण देखील देतात. वाढीव लसीकरण दर आणि सामान्य आजारांचे उत्तम व्यवस्थापन यामुळे प्रभाव लक्षणीय आहे."
      },
      "2": {
        "title":"वंचितांसाठी आरोग्य विमा योजना",
        "text": "आरोग्यसेवेतील आर्थिक अडथळे समजून घेऊन, राजू कारेमोरे यांनी कमी उत्पन्न असलेल्या कुटुंबांना लक्ष्य करून आरोग्य विमा योजना सुरू केल्या. या योजनांमध्ये हॉस्पिटलायझेशन, शस्त्रक्रिया आणि उपचारानंतरची काळजी यांसह अनेक वैद्यकीय खर्चांचा समावेश आहे. प्रीमियम्सवर सबसिडी देऊन आणि नावनोंदणी प्रक्रिया सुलभ करून, हा उपक्रम सुनिश्चित करतो की सर्वात आर्थिकदृष्ट्या वंचित व्यक्ती देखील अत्याधिक खर्चाच्या ओझ्याशिवाय दर्जेदार आरोग्यसेवा मिळवू शकतात. ही योजना अनेकांसाठी जीवनदायी ठरली आहे, ज्यामुळे कुटुंबांना गरिबीत ढकलण्यापासून वैद्यकीय खर्च रोखता येत आहे."
      },
      "3": {
        "title": "आरोग्य जागरूकता आणि प्रतिबंधात्मक काळजी कार्यक्रम",
        "text": "राजू कारेमोरे प्रतिबंधात्मक काळजी घेण्यावर जोरदार भर देतात, हे ओळखून की योग्य शिक्षण आणि लवकर हस्तक्षेप करून आरोग्याच्या अनेक समस्या टाळल्या जाऊ शकतात. त्याच्या आरोग्य जागरूकता मोहिमे जीवनशैली रोग, पोषण, स्वच्छता आणि नियमित आरोग्य तपासणी यावर लक्ष केंद्रित करतात. लोकांना चांगले आरोग्य राखण्यासाठी शिक्षित करण्यासाठी सामुदायिक कार्यशाळा, मीडिया मोहिमा आणि शालेय कार्यक्रम आयोजित केले जातात. या उपक्रमांमुळे आरोग्याच्या चांगल्या पद्धती आणि प्रतिबंध करण्यायोग्य आजारांमध्ये कपात करून अधिक माहितीपूर्ण लोकसंख्या निर्माण झाली आहे."
      }
    }
  },
  "campaign": {
    "1": "मोहिमा आणि कार्यक्रम",
    "2": "त्यांच्या कार्यक्रमांमध्ये आरोग्य शिबिरे उभारणे, स्थानिक शिक्षण केंद्रांना पाठिंबा देणे आणि वंचित समुदायांना सक्षम करण्यासाठी व्यावसायिक प्रशिक्षण देणे यांचा समावेश आहे."
  },
  "news": {
    "1": "ताज्या मोहिम बातम्या",
    "2": "राजू कारेमोरे हे एक समर्पित राजकीय नेते आहेत जे शाश्वत विकासाला चालना देण्यासाठी आणि पारदर्शक प्रशासन आणि नाविन्यपूर्ण धोरणांद्वारे समुदायांचे सक्षमीकरण करण्यासाठी वचनबद्ध आहेत."
  }
}
